
	
// 学校特色
var teselist = `
		<div class="teselist">在学术上蓝山酒店管理学院是澳洲地区最好的酒店管理学校，所教授课程获得高等教育质量和标准署（TEQSA）的国家级全面认证，并在世界范围内得到认可</div>
		<div class="teselist">在蓝山读本科的学生，同时还可以获得瑞士理诺士的文凭，不用在瑞士读书也能获得瑞士酒店管理学校的文凭。而在理诺士读书的学生，第二年可以在蓝山读书并获得认可。蓝山和理诺士是完全互相认可的学校</div>
	`
var teselist2 = `
		<div class="teselist">学院是罗瑞特酒店教育集团的一员，并得到世界旅游组织（WTO）和酒店及餐饮行业管理协会（HCIMA）的认证。同时，学院也是杰出酒店及旅游教育国际中心（THE-ICE）的成员</div>
		<div class="teselist">本科学位课程获得澳大利亚昆士兰大学品质认证，在蓝山读完本科以后，可以直接就读昆士兰大学的硕士，获得双学位</div>
		<div class="teselist">提供经过资格认证的商务课程和两次带薪实习，可以确保学生在两年半的时间内毕业</div>
	`
// <div  class="teselist"></div>
//入学要求
//本科预科
var yaoqiu1 = `
	<div class="special con_com">
			<ul>
				<li>本科课程
					<ul>
						<li>年满17周岁＋9个月，完成相当于澳洲12年级的课程或同等水平</li>
						<li>雅思 6.0或同等水平</li>
					</ul>
				</li>
				<li>硕士课程
					<ul>
						<li>年满21周岁，完成学士学位课程，或</li>
						<li>具有3年的相关管理经验，并且完成研究生课程</li>
						<li>雅思6.0（国际酒店管理硕士学位）或同等水平</li>
						<li>雅思6.5（全球商务管理硕士学位）或同等水平</li>
					</ul>
				</li>
			</ul>
			
		</div>

`

